export const includedItemsBots = [
    "готовый бот",
    "настройка под ваш бизнес",
    "изменение текстов и сценариев",
    "базовая настройка",
    "тестирование основных сценариев",
    "запуск"
]

export const addonItemsBots = [
    "новые сценарии",
    "дополнительные команды",
    "интеграции",
    "CRM",
    "API",
    "AI-функции",
    "работу с данными",
    "аналитику",
    "постоянную поддержку",
    "дополнительные функции",
]

export const includedItemsReadyModels = [
    "готовый инструмент",
    "настройка под вашу задачу",
    "адаптация параметров и сценариев",
    "подключение необходимых сервисов",
    "настройка интеграций",
    "тестирование",
    "запуск"
]

export const addonItemsReadyModels = [
    "новые источники данных",
    "дополнительные сценарии",
    "интеграции",
    "CRM",
    "API",
    "AI-функции",
    "пользовательскую логику",
    "аналитику",
    "постоянную поддержку",
    "дополнительные функции",
]

export const includedItemsReadySites = [
    "готовый сайт",
    "адаптация под ваш бизнес",
    "замена контента",
    "базовая настройка SEO",
    "адаптивная версия",
]

export const addonItemsReadySites = [
    "дополнительные страницы",
    "интеграции",
    "подключение домена",
    "размещение сайта",
    "тестирование перед запуском",
    "онлайн-оплату",
    "CRM",
    "аналитику",
    "постоянную поддержку",
    "дополнительные функции",
]