export const documents = [
    {
        num: "01",
        title: "Согласие на получение рекламных и маркетинговых рассылок",
        desc: "Условия предоставления согласия на получение рекламных и маркетинговых сообщений.",
        href: "/documents/legal/consent-receive-advertising",
    },
    {
        num: "02",
        title: "Политика конфиденциальности",
        desc: "Как мы обрабатываем, используем и защищаем персональные данные пользователей.",
        href: "/documents/legal/consent-personal-data",
    },
    {
        num: "03",
        title: "Политика использования файлов cookie",
        desc: "Информация об использовании cookie-файлов и других технических инструментов на сайте.",
        href: "/documents/legal/cookie-policy",
    },
    {
        num: "04",
        title: "Реквизиты компании",
        desc: "Основная информация об исполнителе, его статусе и реквизитах для взаимодействия и оплаты.",
        href: "/documents/legal/company-details",
    },
    // {
    //     num: "05",
    //     title: "Публичная оферта",
    //     desc: "Условия оказания услуг, покупки готовых решений и взаимодействия с WebCritic.",
    //     href: "/documents/legal/offer",
    // },
]