export const documents = [
    {
        num: "01",
        title: "Публичная оферта",
        desc: "Условия оказания услуг, покупки готовых решений и взаимодействия с WebCritic.",
        href: "/documents/legal/offer",
    },
    {
        num: "02",
        title: "Политика конфиденциальности",
        desc: "Как мы обрабатываем, используем и защищаем персональные данные пользователей.",
        href: "/documents/legal/privacy-policy",
    },
    {
        num: "03",
        title: "Согласие на обработку персональных данных",
        desc: "Условия предоставления согласия на обработку персональных данных и цели такой обработки.",
        href: "/documents/legal/consent-personal-data",
    },
    {
        num: "04",
        title: "Политика использования файлов cookie",
        desc: "Информация об использовании cookie-файлов и других технических инструментов на сайте.",
        href: "/documents/legal/cookie-policy",
    },
    {
        num: "05",
        title: "Реквизиты компании",
        desc: "Основная информация об исполнителе, его статусе и реквизитах для взаимодействия и оплаты.",
        href: "/documents/legal/company-details",
    },
    {
        num: "06",
        title: "Согласие на получение рекламных и маркетинговых рассылок",
        desc: "Условия предоставления согласия на получение рекламных и маркетинговых сообщений.",
        href: "/documents/legal/marketing-consent",
    },
]